
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reproducción/pausa"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Reproducción/pausa";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir - Espacio"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Reproducir - Espacio";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Siguiente"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Siguiente";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip siguiente"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Ir al clip siguiente";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Anterior"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Anterior";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip anterior"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Ir al clip anterior";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Ver a pantalla completa"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Ver a pantalla completa";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir a pantalla completa"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Reproducir a pantalla completa";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reproducir selección"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "Reproducir selección";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir selección"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Reproducir selección";
